
/* Class = "NSButton"; ibShadowedToolTip = "Do not show again"; ObjectID = "A8v-f8-krd"; */
"A8v-f8-krd.ibShadowedToolTip" = "다시 보여주지 않음";

/* Class = "NSTextFieldCell"; title = "Feature Name"; ObjectID = "FXA-7S-t1F"; */
"FXA-7S-t1F.title" = "기능 이름";

/* Class = "NSButtonCell"; title = "Learn more"; ObjectID = "Jrg-uF-Alg"; */
"Jrg-uF-Alg.title" = "추가 정보";

/* Class = "NSWindow"; title = " "; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = " ";

/* Class = "NSTextFieldCell"; title = "Placeholder feature description"; ObjectID = "ePf-bp-GMd"; */
"ePf-bp-GMd.title" = "위치 지정자 기능 설명";

/* Class = "NSButtonCell"; title = "Do not show again"; ObjectID = "iSE-YC-RJv"; */
"iSE-YC-RJv.title" = "다시 보여주지 않음";

/* Class = "NSButton"; ibShadowedToolTip = "OK"; ObjectID = "kyA-59-pB1"; */
"kyA-59-pB1.ibShadowedToolTip" = "확인";

/* Class = "NSButton"; ibShadowedToolTip = "Learn more"; ObjectID = "uVf-Qz-Okq"; */
"uVf-Qz-Okq.ibShadowedToolTip" = "추가 정보";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "wig-iB-e7z"; */
"wig-iB-e7z.title" = "확인";
